[
    {
        "id": 1757315129,
        "title": "Internationale Mensenhandeloperatie Opgerold",
        "content": "<p>Een internationale operatie heeft geleid tot de arrestatie van 12 verdachten in een uitgebreide mensenhandelnetwerk dat actief was in Nederland, België en Duitsland.<\/p>\n\n<p>Slachtoffers werden gedwongen tot arbeid in de agrarische sector onder erbarmelijke omstandigheden.<\/p>",
        "status": "published",
        "date": "2025-09-08 07:05:29",
        "created_at": 1757315129
    },
    {
        "id": 1757315129,
        "title": "Witwaspraktijken Ontdekt bij Luxe Autohandel",
        "content": "<p>Onderzoek naar verdachte transacties bij een luxe autohandel in Rotterdam heeft geleid tot de ontdekking van een uitgebreid witwasnnetwerk.<\/p>\n\n<p>De zaak kwam aan het licht toen meerdere klanten contant grote bedragen betaalden voor dure sportwagens zonder duidelijke inkomstenbron.<\/p>\n\n<p>Geschatte omvang witwasoperatie: €2,3 miljoen over de afgelopen twee jaar.<\/p>",
        "status": "published",
        "date": "2025-09-08 07:05:29",
        "created_at": 1757315129
    },
    {
        "id": 1757315129,
        "title": "Grote Drugsbust in Amsterdam: 500kg Cocaïne Onderschept",
        "content": "<p>In een grootschalige operatie heeft de politie vandaag 500 kilogram cocaïne onderschept in de haven van Amsterdam. De drugs waren verstopt in een container met bananen uit Zuid-Amerika.<\/p>\n\n<p>De operatie, codenaam \"Witte Sneeuw\", was het resultaat van maanden onderzoek door de Nationale Politie in samenwerking met internationale partners. Drie verdachten zijn aangehouden.<\/p>\n\n<p><strong>Details van de operatie:<\/strong><\/p>\n<ul>\n<li>Straatwaarde: €37,5 miljoen<\/li>\n<li>Container herkomst: Colombia<\/li>\n<li>Arrestaties: 3 personen<\/li>\n<li>Onderzoeksduur: 8 maanden<\/li>\n<\/ul>\n\n<p>Dit is een van de grootste drugsvangsten van dit jaar in Nederland. De politie verwacht dat deze inbeslagname een significante impact zal hebben op de lokale drugshandel.<\/p>",
        "status": "published",
        "date": "2025-09-08 07:05:29",
        "created_at": 1757315129
    }
]